hello_text = """
*CLOUDFEET – УЛЬТРАМ'ЯКІ КАПЦІ*

_ЗАБУДЬТЕ НАЗАВЖДИ ПРО БОЛІ У НОГАХ. ВІДЧУВАЙТЕ ЛЕГКІСТЬ ТА ЗАТИШОК КАЖНОГО ДНЯ._

*ОСОБЛИВОСТІ КАПЦІВ:*

_Тепер робити кажен крок стане ще простіше та принесе масу задоволення._
_Дякуючи сверхм'якій підошві та високому рівні амортизації ваші стопи не відчують твердості при ходьбі по підлозі._
"""

name = "Введіть своє ім'я"
number = '☎️ Введіть свій номер телефону'
amount = '🔢 Введіть кількість товару'
color = '🤔 Оберіть колір товару'
size = '👠 Оберіть розмір'

address = (
    '🏠 Напишіть будь ласка назву вашого міста '
    'та відділення Нової Пошти'
)

order_accepted = (
    "✅ *Замовлення успішно оформлене!* "
    "\n_Дуже скоро з вами зв'яжеться наш менеджер. "
    "Дякуємо що вибрали саме нас!_ ❤️"
)

good_luck = '🤙🏼 Хай щастить!'
